/* Localized versions of Info.plist keys */

CFBundleName = "MuPAD Graphics Plugin";
CFBundleShortVersionString = "1.1.0.4";
CFBundleGetInfoString = "MuPAD Graphics Plug-in version 1.1.0.4, Copyright 2008-2011, SciFace Software.";
NSHumanReadableCopyright = "Copyright 2008-2011, SciFace Software.";
